
link_invalid=Entschuldigung, der Link ist ung\u00fcltig / D\u00e9sol\u00e9, le lien n'est pas valide.
reset_link_expired=Entschuldigung, der Link zur Registrierung dieses Accounts ist nicht mehr g\u00fcltig. / D\u00e9sol\u00e9, le lien pour enregistrer ce compte n'est plus valide.
reset_link_error=Entschuldigung, beim verarbeiten deiner Anfrage zum zur\u00fccksetzen des Passworts ist ein Fehler aufgetreten.
reset_password_ok=Dein Passwort wurde aktualisiert.
reset_password_error=Entschuldigung, wir konnten das Passwort nicht aktualisieren, es ist ein Fehler aufgetreten.
link_expired=Entschuldigung, Entschuldigung, der Link ist ung\u00fcltig / D\u00e9sol\u00e9, le lien n'est pas valide.
internal_error=Entschuldigung, bei der Verarbeitung deiner Anfrage ist ein Fehler aufgetreten.
account_created=Dein Benutzerzugang wurde erfolgreich angelegt

label_username=Benutzername
label_name=Name
label_email=Email
label_password=Passwort / Mot de passe
create_account=Account anlegen
log_in_small=einloggen
or_label=oder
signup_title=Neuer Account

mail_confirmation_subject=Dein Account
mail_confirmation_link_label=Nutzerzugang best\u00e4tigen
mail_hello=Hi / Salut
mail_confirmation_active_body=bitte nutze den folgenden Link um deinen Benutzerzugang zu best\u00e4tigen. Du kannst deinen Zugang danach sofort benutzen. / Veuillez utiliser le lien suivant pour confirmer votre acc\u00e8s. Tu pourras ensuite utiliser ton acc\u00e8s imm\u00e9diatement.
mail_ciao=Viel Spass / Amuse-toi bien
read_more=weitere Infos
label_password_repeat=Passwort (Wiederholen) / Mot de passe (r\u00e9p\u00e9tition)

mail_confirmation_proceed_1=bitte nutze den folgenden Link um mit der Anmeldung fortzufahren.
mail_confirmation_proceed_2=Du erh\u00e4ltst eine Benachrichtigung sobald dein Zugang von einer/m AdministratorIn freigeschaltet wurde. Dies kann unter Umst\u00e4nden bis zu 1 oder 2 Tage dauern.
mail_pw_reset_title=Passwort vergeben / Attribuer un mot de passe
mail_pw_reset_body=Klicken Sie bitte auf den folgenden Link um sich ein (neues) Passwort zu geben. Danach können Sie unsere Zukunftswerk-Plattform sofort nutzen! / Veuillez cliquer sur le lien suivant pour vous donner un (nouveau) mot de passe. Vous pourrez ensuite utiliser immédiatement notre plateforme Zukunftswerk!
mail_cheers=Viel Spass / Amuse-toi bien
mail_signature=Deutsch-Französisches Zukunftswerk / Forum pour l'avenir franco-allemand

page_account_created_title=Zugang angelegt
page_account_created_body_1=Wir haben deine Anfrage bearbeitet und deinen Benutzerzugang erfolgreich angelegt.
page_account_created_body_2=Dein Benutzername ist
page_account_created_body_3=und du kannst dich jetzt
page_account_created_body_4=.

page_account_requested_title=Link wurde verschickt / Lien envoy\u00e9
page_account_requested_1=Bitte klicken Sie in den nächsten 24 Stunden auf den Link, den wir Ihnen per Mail zugeschickt haben.
page_account_requested_2=Veuillez cliquer sur le lien que vous avez reçu par e-mail. Le lien est valable 24 heures.
page_account_requested_3=
login=Login
forgot_password=Passwort vergessen?
reset_password=Link zur Registrierung anfordern / Demander le lien d'enregistrement
reset_password_submit=Link anfordern / Demander le lien
reset_password_hint=Bitte geben Sie hier Ihre E-Mail ein, um den Link zur Registrierung umgehend zu erhalten. Nachdem Sie ein Passwort vergeben haben, können Sie sofort loslegen. / Veuillez saisir ici votre adresse e-mail pour recevoir un lien qui vous permettra de nous rejoindre immédiatement après avoir choisi un mot de passe.
password_reset_success_1=Wir haben Ihr Passwort aktualisiert. Bitte versuchen Sie es erneut mit
logout=Abmelden
logged_in_as=Eingeloggt als
account_failure_message=Ihr Zugang konnte nicht
status_label_created=angelegt werden
status_label_updated=aktualisiert werden
password_requested_title=Passwort vergeben / Attribuer un mot de passe
password_requested_button=Passwort vergeben und loslegen / Attribuer un mot de passe et commencer
login_title=Anmelden / S'inscrire

password_length_hint=Ihr Passwort muss mindestens aus 8 Zeichen bestehen.
password_match_hint=Die eingegebenen Passw\u00f6rter stimmen nicht \u00fcberein.
check_terms_hint=Sie m\u00fcssen erst unsere Nutzungsbedingungen lesen und akzeptieren.
username_invalid_hint=Dieser Benutzername entspricht leider nicht unseren Anforderungen.
username_taken_hint=Dieser Benutzername ist bereits vergeben.
email_invalid_hint=Diese Email Adresse k\u00f6nnen wir Ihnen leider nicht abnehmen.
email_taken_hint=Diese Email Adresse ist bereits registriert.
not_authorized_message=Wir konnten Sie leider nicht anmelden. Der eingegebene Nutzername und das Passwort passen nicht zusammen.
api_option_title=API Nutzung
api_option_descr=Um Daten in Ihre Webseite integrieren und dort anzeigen zu k\u00f6nnen k\u00f6nnen Sie Zugang zu unserer API beantragen. Der Zugriff auf die API und Abruf von Kiezatlas Datens\u00e4tzen erfolgt dann durch den Einsatz von Programmen f\u00fcr welche Sie verantwortlich sind. Um einen API-Zugang f\u00fcr Ihre Website oder App zu erhalten ist es notwendig das Sie die Nutzungsbedingungen f\u00fcr unsere API gelesen und verstanden haben. Wenn Sie mit unseren Terms of Service f\u00fcr die API-Nutzung einverstanden sind k\u00f6nnen Sie uns das durch die Aktivierung der folgenden Checkbox mitteilen.
api_option_revoke=Hinweis: Sofern Sie den Bedingungen zur Nutzung unserer API einmal zugestimmt haben k\u00f6nnen Sie diese Zustimmung nur pers\u00f6nlich \u00fcber das schreiben einer Email revidieren. Entschuldigen Sie bitte diesen (aktuell rein technisch bedingten) Umstand.
api_contact_revoke=Um ihre Zustimmung zur Nutzung unserer API zu revidieren kontaktieren Sie bitte
your_account_title=Ihr Benutzerzugang
your_account_heading=Infos zu ihrem Benutzernamen
your_account_username_label=Username
your_account_email_label=Email Adresse
visit_start_url=Meine Eintr\u00e4ge
visit_home_url=Startseite
admin_skip_email_confirmation_mail=Email Best\u00e4tigungs-Mail f\u00fcr diesen Account \u00fcberspringen. Ich wei\u00df was ich tue und die angegebene Email-Adresse enth\u00e4lt auch keinerlei Tippfehler.
please_try_1=
please_try_2=Bitte einen neuen Link anfordern / Demandez un nouveau lien
please_try_3=
